Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/forskrift-om-opplysningsplikt-til-finans_id_700259.html.tmx
Source language: nob
Languages: sme

source: Forskrift om opplysningsplikt til Finansportalen - regjeringen.no
sme: Láhkaásahus Ruhtadanportála dieđihangeatnegasvuođaid birra Historjjálaš arkiiva

source: Finansdepartementet har i dag fastsatt en forskrift som pålegger forsikringsselskaper som tilbyr skadeforsikring å gi opplysninger til Finansportalen.
sme: Ruhtadandepartemeanta lea otne mearridan láhkaásahusa mii geatnegahttá dáhkádusfitnodagaid mat fállet vahátdáhkádusaid addit dieđuid Ruhtadanportálii.

source: Endringene skal gjøre det enklere for forbrukerne å få god oversikt over priser og vilkår i skadeforsikringsmarkedet.
sme: Rievdadusat mielddisbuktet ahte geavaheaddjit álkidit fidnejit oppalaš dieđuid hattiid ja eavttuid birra vahátdáhkádusmárkanis.

source: Finansportalen er en nettbasert informasjonstjeneste for finansielle produkter og tjenester som tilbys forbrukere.
sme: Ruhtadanportála lea neahttavuđot diehtobálvalus ruhtadoaimmaid ja bálvalusaid várás mat fállojuvvojit geavaheddjiide.

source: Portalen innhenter opplysninger fra forsikringsselskapene om priser og vilkår for bil-, hus-, innbo- og reiseforsikring.
sme: Ruhtadanportálii čohkkejuvvojit dáhkádusfitnodagaid dieđut hattiid ja eavttuid birra mat gusket biila-, viesso-, stohpogálvo- ja mátkedáhkádusaide.

source: - Finansportalens sammenligningstjeneste er god for forbrukerne både fordi den gir enkel tilgang på informasjon og fordi den kan være med å øke konkurransen i markedet.
sme: - Ruhtadanportála buohtastahttinbálvalus lea buorre geavaheddjiide go das oažžu dieđuid johtilit, ja dat sáhttá maid váikkuhit ahte gilvu buorrána dákkár márkanis.

source: Selv om portalen har relativt god tilgang til informasjon fra selskapene på frivillig basis, vil forskriften vi nå fastsetter sikre at tjenesten blir mer fullstendig, sier finansminister Sigbjørn Johnsen.
sme: Jos vel fitnodagat addet ge dieđuid eaktodáhtolaččat, de láhkaásahus maid mii dál mearridat sihkkarastá dievaslaš bálvalusa, cealká ruhtadanministtar Sigbjørn Johnsen.

source: Forskriftsendringene innebærer at også filialer av utenlandske selskaper som driver virksomhet i Norge får plikt til å gi opplysninger til Finansportalen.
sme: Láhkaásahusa rievdadeamit mearkkašit ahte olgoriikka oalgefitnodagat Norggas geatnegahttojuvvojit addit dieđuid Ruhtadanportálii.

source: I tillegg kan Finanstilsynet bestemme at også forsikringsselskap som ikke har filial i Norge, men som tilbyr forsikringer gjennom grenseoverskridende virksomhet, skal gi opplysninger til portalen.
sme: Ruhtadanbearráigeahčču sáhttá dasa lassin mearridit ahte dáhkádusfitnodagat mainna eai leat oalgefitnodagat Norggas, muhto fállet dáhkádusaid rádjarasttidandoaimmaid bokte, galget addit dieđuid Ruhtadanportálii.

source: Les mer:
sme: Loga eanet:

source: Sammenligningstjenesten på Finansportalen.no
sme: Buohtastahttinbálvalus Finansportalen.no

source: Endringsforskriften til forskrift om forsikringstjenesteytelser og etablering av filial av forsikringsselskap og pensjonsforetak med hovedsete i annen stat i det europeiske økonomiske samarbeidsområde m.m..
sme: Dáhkádusbálvalusmávssuid láhkaásahusa rievdadanásahus mii guoská maid dakkár dáhkádusfitnodagaid oalgefitnodagaid vuođđudeapmái ja penšuvdnafitnodagaide main leat váldodoaimmat nuppi riikkas Eurohpá ekonomalaš ovttasbargoguovllus jna..
